<section id="main-conditions">
    <div class="main-conditions-tabs container">
        <div class="main-conditions-item">
            <div class="main-conditions-image">
                <img src="/wp-content/themes/template//images/main-conditions-1.jpg" alt="Полезное соседство">
            </div>
            <div class="main-conditions-text">
                <h3>Полезное соседство</h3>
                <p>Среди арендаторов есть компании, которые станут незаменимыми помощниками в бизнесе и обеспечат комфортное пребывание в комплексе.</p>
                <p class="d-none-m">Адвокаты разного профиля защитят Вас и Ваш бизнес. Туристические компании помогут спланировать и организовать необходимый отдых. Автомойка и детейлинг центр придадут корпоративному и личному транспорту необходимый внешний и внутренний облик.</p>
            </div>
        </div>
        <div class="main-conditions-item">
            <div class="main-conditions-image order-2">
                <img src="/wp-content/themes/template//images/main-conditions-3.jpg" alt="Ресторан, кафе и небольшой магазин">
            </div>
            <div class="main-conditions-text order-1">
                <h3>Ресторан, кафе и небольшой магазин</h3>
                <p>Для удобства и комфорта арендаторов и посетителей Бизнес Комплекса на Русаковской в лобби на первом этаже расположено кафе, где подают вкусный кофе и разнообразные закуски. Мини-маркет обеспечит арендаторов самыми востребованными продуктами питания и необходимыми мелочами. Также на первом этаже находятся круглосуточные автоматы со снэками.</p>
                <p class="d-none-m">В ближайшее время на 1 этаже Бизнес Комплекса планируется открытие кафе-ресторана на 130 посадочных мест.</p>
            </div>
        </div>
        <div class="main-conditions-item">
            <div class="main-conditions-image">
                <img src="/wp-content/themes/template//images/main-conditions-4.jpg" alt="Доступ к инфраструктуре 4* бизнес-отеля">
            </div>
            <div class="main-conditions-text">
                <h3>Доступ к инфраструктуре 4* бизнес-отеля</h3>
                <p>На территории бизнес-комплекса расположен <a href="https://borodino-hotel.com/">4* бизнес-отель</a>. В распоряжении гостей 236 просторных номеров различной категории комфорта, 2 светлых ресторана, оформленных в стиле эпохи позднего французского ренессанса и лобби-бар.</p>
                <p class="d-none-m">Каждый гость отеля может посетить тренажерный зал или расслабиться в небольшом бассейне, сауне или парной. К услугам гостей высокотехнологичная химчистка. Бизнес-отель имеет 7 конференц-залов и многофункциональный концертный зал. Это позволяет проводить мероприятия практически любого формата и направления. На протяжении последних лет отель имеет оценку 8.8 из 10 на Booking.</p>
            </div>
        </div>
    </div>
</section>
